public/cotacoes_enviadas/126_COT2975-2219.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>28/10/2022 10:50:13</Dt_Gravacao>
  <Cd_Fornecedor>04307650002502</Cd_Fornecedor>
  <Cd_Cotacao>COT2975-2219</Cd_Cotacao>
  <Cd_Condicao_Pagamento>456</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Karina Souza (41) 3303-9240 - karina.souza@oncoprod.com.br . Medicamentos refrig. saem de seg à quarta-feira, exceto regiões com o prazo de entrega de 24h (confirmar o prazo de entrega e estoque antecip.). Não aceitamos devolução, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos somente até às 16h00, após este horário o pedido será resgatado e fat. no próx. dia útil, exceções entrar em contato. Fat. mín. acima de R$ 1.000,00 Frete CIF. Fat. mín. R$ 500,00 Frete FOB. </Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>8210</Id_Produto_Sintese>
      <Cd_Produto_Comprador>58633</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>13689</Id_Marca>
          <Ds_Marca>SANOFI AVENTIS FARM LTDA</Ds_Marca>
          <Qt_Embalagem>30</Qt_Embalagem>
          <Vl_Preco_Produto>0,3243</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>CLORANA 25MG C 30 COMP - VAL: 31/10/2023	</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>100878</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>